[{
  "text": ".١١ الرعاية الاجتماعية والنفسية لمرض الإيدز وذويهم. .١٢ الاهتمام الكبير من قبل المسؤولين بسلامة نقل الدم. .١٣ وجود اللجنة الوطنية لمكافحة الإيدز لتنفيذ الخطة الإسѧتراتيجية الوطنيѧة فѧي مكافحة المرض.",
  "language": "ar",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "املجال، مبا يف ذلك يف كلّ من ماالوي وتوغو وهندوراس وغانا وغواتيامال وبريو وتيمور الرشقية، هذا وباإلضافة إىل غريها من الروئ املكتسبة من خالل ورشتي عمل عقدت يف مراكش يف شهر شباط/فرباير ،2018 جمعت ما بني ممثلني عن كلّ من االتحاد األورويب، 4 htm.doc12340.sc/2016/en/press/org.un.www://https 5 مبا يف ذلك العمل املكثّف الذي تضطلع به منظمة األمن والتعاون يف أوروبا، ومؤسسة بريغهوف، ومركز هرني دونان للحوار يف املجال اإلنساين، ومركز موارد بناء السالم الرنويجي، ومركز الدراسات األمنية/املعهد االتحادي السويرسي للتكنولوجيا يف زيورخ، ومؤسسة السالم السويرسية، فضلً عن عمل جون بول ليديراخ التأسييس وغريه من ّني يف هذا املجال.",
  "language": "ar",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "ولدى البرنامج اإلمنائي تغطية برنامجية وحضور جغرافي واسعان ميكناه من دعم الشركاء الوطنيني واإلقليميني في تنفيذ التوصيات. ويسهم البرنامج اإلمنائي أيضا بقيمة مضافة كبيرة في املجاالت املذكورة أدناه. ألف - دعم جمع املعلومات وحتليلها الستخدامها في وضع السياسات والبرمجة والدعوة § يقوم البرنامج اإلمنائي بتحديد الشركاء الذين يتعني العمل معهم من أجل وضع منهجية جلمع البيانات في جميع أنحاء العالم بشأن املرأة في مناصب صنع القرار في اإلدارة العامة. ومن شأن آلية التتبع هذه توفير بيانات قابلة للمقارنة على الصعد الوطنية واإلقليمية والعاملية.",
  "language": "ar",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "وعمل البرنامج اإلنمائي على التوعية العامة بمعاناة الالجئين، إذ ساعد وسائل اإلعالم الرئيسية اللبنانية المكتوبة واإلذاعية على التعاون إلنتاج عدة تقارير مشتركة حول األزمة. كما ساهم الصحفيون السوريون في هذه التقارير الخاصة التي تم توزيعها على ثالث صحف وطنية رئيسية، وتمت تغطيتها على نطاق واسع في البرامج التلفزيونية واإلذاعية.",
  "language": "ar",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "الدفاتر99. تقديم الدعم التنظيمي للوسطاء الداخليني )عىل النحو الوارد أعاله(، مبا يف ذلك تأمني وسائل النقل وتزويدهم مبهارات مسك التشجيع عىل مواصلة التعلم والتأمل يف مسألة االستدامة قبل مشاركة الوسطاء الداخليني وأثناءها. مربع النص 12 استيعاب مفهوم البنى األساسية للسالم ًّا، مبا يف ذلك تحويل أسبابه الجذرية االجتامعية- ّ ”عرض جون بول ليديراخ مفهوم ”البنى األساسية للسالم“ ألول مرة يف مثانينات القرن العرشين. وقد استند املفهوم إىل افرتاض ً ً ال عميقا وهيكلي ُستدام إلّ بتحويل النزاع تحوي ّ ليديراخ القائل بأن السالم ال ي ّكاته السياسية )ليديراخ ،2005 47 ّ (. ومن ثم، قام األمني العام السابق لألمم املتحدة، كويف أنان، باإلشارة إىل املصطلح االقتصادية ومحر ًّ ً ا جديدا حول كيفية ّ يف عد ٍ ة ترصيحات له بني عامي 2001 و،2009 فدخل إذ ذاك املفهوم الساحة السياسية، حاملً معه حديثًا علمي تأسيس البنى األساسية للسالم وتنظيمها من الناحية العملية.",
  "language": "ar",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "ُ ومع ذلك، فقد أفاد حوالي خمس المستطلعين فقط بأن الشباب كانوا مشاركين كشركاء في تحديد أولويات البرنامج والسياسة في سياقاتهم. وكما هوموضح أدناه، أشار كل من المشاركين في استبيان الشباب والمشاركين في نقاشات مجموعة التركيز إلى ضرورة تعميق أشكال المشاركة. ويوضح أحد المستجيبين في دراسة لمنظمة ً بقوله: غير حكومية ويعمل على هذه القضية دوليا فيما يتعلق بمنطقية إشراك الشباب في منع التطرف العنيف، فإن العديد من الجهات الفاعلة تؤطر القضية ً من المرونة. في الواقع، من حيث مخاطر الشباب بدال تعتقد غالبية قوية من الجهات الفاعلة من غير الشباب أن أحد أهم األسباب إلشراك الشباب في منع التطرف ً للخطر“ من العنيف هو أنهم المجموعة ”األكثر تعرضا المشاركة في الرد على التطرف العنيف. على الرغم من ً بتعرض أن الجهات الفاعلة من الشباب اعترفت أيضا الشباب للتطرف كمبرر منطقي مهم لمشاركتهم، فإن نسبة كبيرة منهم أشاروا إلى أن ”البرمجة الشاملة“ كانت أهم سبب إلشراكهم، تليها ”زيادة التأثير“.",
  "language": "ar",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "2.1.2 Schistosomiasis In China, it is believed that the north boundary of Schistosomiasis epidemic area is latitude 33 ° 15 '. Warming, increased rainfall in some area, frequent floods will have complex impacts on epidemic of Schistosomiasis with snails moving northward. At the same time, some large-scale water conservancy projects such as diverting water South to North may also make the snails in the water moved northward. So schistosomiasis may be spread northward with expanding regions popular of schistosomiasis and increasing prevalence in original epidemic area.",
  "language": "en",
  "annotations": [
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "33d8c60e4e09a1b536afdab775162ccd",
      "labels": [
        7
      ],
      "comment": null
    }
  ],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "56 ً للنوع عام 2012/2011 جدول رقم (7) نسب شاغلي وظائف اإلدارة العليا بالقطاع الحكومي وفقا الدرجـــــــة الوظيفيــــــــــة ذكور إناث وزير فأعلى 97.1 2.9 نائب وزير 100 --- مساعد أول وزير --- 100 مساعد وزير 100 --- الممتازة 88.9 11.1 العالية 81.1 18.9 مدير عام 62.3 37.1 اإلجمالي 63.3 36.7 المصدر: الجھاز المركزي للتعبئة العامة واإلحصاء،إحصاء العاملين المدنيين بالحكومة والقطاع العام وقطاع األعمال  ً : في مجال المشاركة السياسية ثالثا ً للنوع خالل الفترة (2012-1986 ) جدول رقم (8) نسب المقيدين في جداول االنتخاب وفقا نسب المقيدين في جداول االنتخابات % السنة رجال نساء 18 82 1986 35 65 2000 37 63 2003 38 62 2005 40 60 2007 41 59 2010 48.3 51.7 2012 المصدر: وزارة الداخلية- مركز المعلومات ",
  "language": "ar",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "تعتبر مساعدة األحزاب السياسية حسب • كما أشرنا في مكان آخر في هذا الدليل، تعريفها من األمور السياسية بدرجة كبيرة. فالعديد من أصحاب المصلحة قد ينظرون إلى مساعدة برنامج األمم المتحدة اإلنمائي على أنها نوع من التأييد للحزب المعني. ويجب أن يكون البرنامج مستعدا لقبول وإدارة المسئولية التي تنتج عن الدخول في عمليات وطنية، وفي نفس الوقت أن يكون من الواضح أن برنامج األمم المتحدة اإلنمائي يدعم هذه العمليات، وليس أحزابا معينة. كما يجب أن يكون البرنامج على وعي بعمليات الدعم التي تقوم فعال على المشاركة وال تتناقض مع أهداف ومبادئ التنمية البشرية.",
  "language": "ar",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "FPIC is relevant when governments make regulatory decisions— for example, allowing logging in forests traditionally occupied by indigenous peoples, or displacing riverside communities in order to construct a large hydropower dam. It can also be incorporated into infrastructure planning—from the building of roads that traverse through ancestral domains, to tourism development decisions such as providing access to sites considered sacred by tribal peoples. It is equally important in making decisions about bioprospecting for genetic resources as it is for making choices about locating major energy projects, from power plants to pipelines. To date, however, FPIC has been most relevant and critical in cases involving mining projects in countries as diverse as Australia, Canada, Peru, and the Philippines (Bass et. al. 2003:vii; Tebtebba 2002:7).",
  "language": "en",
  "annotations": [
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "6f2ff12a281942db75897b82ca030070",
      "labels": [
        6,
        14
      ],
      "comment": null
    }
  ],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Since 1985, every administration has faced a similar political predicament: a highly fragmented political system delivers a weak mandate at the electoral polls. Congress is then tasked to form fragile coalitions with multiple political partners. The glue that keeps coalitions together, above and beyond ideological or programmatic affinity, often involves patronage in the form of employment or access to the spoils of public office. The political space created by coalition politics has been a significant determinant of the success of ambitious policy reform. Paradoxically, to the extent that secondgeneration reforms have succeeded, thus reducing access to patronage through privatization, decentralization or civil service reform, coalition politics have unraveled.",
  "language": "en",
  "annotations": [
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "6f2ff12a281942db75897b82ca030070",
      "labels": [],
      "comment": "There is too little context to tell if the text is irrelevant to SDGs."
    }
  ],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Australian Government (2012a) Ethanol Production Grants Program, Available at http://www.ret.gov.au/energy/energy_security/fuels/alt-trans-fuels/alt-fuels/epg/Pages/epg.aspx. Australian Governement (2012b). Energy Grants (Cleaner Fuels) Scheme. Available at http://www.ato.gov.au/Business/Fuel-schemes/In-detail/Cleaner-fuels-grants-scheme/Cleanerfuels-grants-scheme-guide/?default=&page=1.",
  "language": "en",
  "annotations": [
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "6f2ff12a281942db75897b82ca030070",
      "labels": [
        2
      ],
      "comment": null
    }
  ],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Nivel II Ministerio de Ambiente y Desarrollo Sustentable ODS 15 Meta 15.8 De aquí a 2020, adoptar medidas para prevenir la introducción de especies exóticas invasoras y reducir significativamente sus efectos en los ecosistemas terrestres y acuáticos y controlar o erradicar las especies prioritarias.",
  "language": "es",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Herramientas de apoyo l 73 Revisar las buenas prácticas del país, de la región e internacionales en colaboración con los organismos internacionales/regionales y organizaciones de la sociedad civil pertinentes, y recomendar intervenciones de género específicas e integradas orientadas a la consecución de los resultados esperados o efectos identificados.",
  "language": "es",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "DEL TERRITORIO NACIONAL SON ÁREAS NATURALES TERRESTRES PROTEGIDAS POR EL ESTADO Y EL 3% ESTÁN CONSIDERADAS ÁREAS MARINO-COSTERAS PROTEGIDAS. Fotografía: SNU 15.19% La evolución de las tendencias es particularmente relevante para algunas regiones. En términos de deforestación, los departamentos de Amazonas, San Martín y Loreto las que sufrieron mayor deforestación, en términos absolutos, respecto de los otros departamentos. El Gráfico N° 43 evidencia que en Piura se ha realizado la mayor deforestación relativa a su superficie departamental, mientras que en Loreto se percibe una deforestación relativamente mínima.",
  "language": "es",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Cet indicateur présente la même tendance évolutive chez les filles comme chez les garçons. Si en 2006 près de 7 enfants sur 10 en âge scolaire étaient pris en charge dans le système formel, le niveau de satisfaction de la demande atteint 8/10 en 2009. Le maintien de cette tendance permettra d'atteindre un TNS de 95 % à l'horizon 2015.",
  "language": "fr",
  "annotations": [
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "6f2ff12a281942db75897b82ca030070",
      "labels": [
        1,
        7,
        17
      ],
      "comment": null
    }
  ],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "En el otro extremo, los cinco municipios con los valores más bajos del IDH son Jutiapa (0.551), Cacaopera (0.569), Lislique (0.570), Guatajiagua (0.571) y Corinto (0.571). Si bien ninguno registra un nivel de desarrollo humano bajo, existen 25 municipios con un IDH igual o menor a 0.600.",
  "language": "es",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "La omisión de un dato tan importante de los registros nacionales ha resultado en información incompleta en todos los países. El Instituto de Investigaciones de las Naciones Unidas para el Desarrollo Social calcula que si se multiplicara el salario de una persona que trabaja en el hogar por el número de horas que dedica a labores domésticas, la omisión de este dato equivaldría a entre 10% y 39% del PIB. La incorporación del trabajo no remunerado en los indicadores nacionales reflejará de mejor manera el uso real del tiempo, especialmente de las mujeres. Como se mide actualmente, el PIB ignora una cantidad desproporcionada de la carga laboral de la mujer.",
  "language": "es",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "CHAPTER VI : STRATEGY AND POLICY IMPLICATIONS 93 REFERENCES $JZX(*HQHUDWLRQV;DQG<pVDGRSWLRQRI,QWHUQHWDQG,QWHUQHWEDQNLQJLQ1LJHULDDTXDOLWDWLYHVWXG\\ International Journal of Online Marketing.t %DUWHOVPDQ(-6HDUFKLQJIRUWKHVRXUFHVRISURGXFWLYLW\\IURPPDFURWRPLFURDQGEDFNIndustrial and Corporate Change.t %HQ$RXQ3HOWLHU/DQG9LFHQWH05(FRPPHUFHGLIIXVLRQ([SORULQJWKHGHWHUPLQDQWVRIWKHDGRSWLRQ DQGWKHH[WHQWRIXVDJHDWƄUPOHYHO67$7(&ZRUNLQJSDSHU1R67$7(&/X[HPERXUJ%ODFN6(DQG /\\QFK/0+RZWRFRPSHWH7KHLPSDFWRIZRUNSODFHSUDFWLFHVDQGLQIRUPDWLRQWHFKQRORJ\\RQSURductivity. Review of Economics and Statistics.t %U\\QMROIVVRQ ( DQG +LWW /0 &RPSXWLQJ SURGXFWLYLW\\ )LUPOHYHO HYLGHQFH Review of Economics and Statistics.t &DUGRQD0.UHWVFKPHU7DQG6WUREHO7,&7DQGSURGXFWLYLW\\&RQFOXVLRQVIURPWKHHPSLULFDOOLWHUDWXUH Information Economics and Policy. ICT and Innovation.t &DVWHOODQL / 7KH 8QLWHG 1DWLRQV (OHFWURQLF &RPPXQLFDWLRQV &RQYHQWLRQ 3ROLF\\ JRDOV DQG SRWHQWLDO EHQHƄWVKorean Journal of International Trade and Business Law.t &LYLF&RQVXOWLQJ&RQVXPHUPDUNHWVWXG\\RQWKHIXQFWLRQLQJRIHFRPPHUFHDQG,QWHUQHWPDUNHWLQJDQG VHOOLQJWHFKQLTXHVLQWKHUHWDLORIJRRGV)LQDOUHSRUWSDUW6\\QWKHVLVUHSRUW&LYLF&RQVXOWLQJ%HUOLQ &RFNƄHOG$+HOOHUVWHLQ:0LOODU5DQG:DHU]HJJHUV&Taxing Global Digital Commerce:ROWHUV.OXZHU /DZ%XVLQHVV$OSKHQDDQGHQ5LMQWKH1HWKHUODQGV &RORPER0*&URFH$DQG*ULOOL/,&7VHUYLFHVDQGVPDOOEXVLQHVVHVpSURGXFWLYLW\\JDLQV$QDQDO\\VLVRI the adoption of broadband Internet technology. Information Economics and Policy.t &RQVXPHUV,QWHUQDWLRQDO7KHVWDWHRIFRQVXPHUSURWHFWLRQDURXQGWKHZRUOG&RQVXPHUV,QWHUQDWLRQDO 2UJDQL]DWLRQ/RQGRQ &RSHQKDJHQ(FRQRPLFV(FRPPHUFHDQGGHOLYHU\\$VWXG\\RIWKHVWDWHRISOD\\RI(8SDUFHOPDUNHWVZLWK SDUWLFXODUHPSKDVLVRQHFRPPHUFH(XURSHDQ&RPPLVVLRQ%UXVVHOV &\\EHU6RXUFHOnline Fraud Report: Online Payment Fraud Trends, Merchant Practices, and Benchmarks. 14th annual edition. CyberSource Corporation.",
  "language": "fr",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "+ 300 PROJETS ET PROGRAMMES + 120 PAYS Cette baisse est attribuable à un programme soutenu par le PNUD (création de 15 observatoires chargés du suivi des indicateurs de vulnérabilité, mise en place de 31 systèmes communautaires d’alerte précoce, formation de 560 acteurs communautaires, qui se sont vu remettre des téléphones mobiles destinés à l’envoi de messages d’alerte, rénovation de 4,5 km de digues, établissement de quatre stations de contrôle équipées de systèmes de transmission automatique associés à un modèle de prévision des inondations.",
  "language": "fr",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "38. Le taux de tabagisme a diminué dans 150 pays, ce qui a contribué au déclin du taux de prévalence moyen mondial, passé de 24,4 % en 2015 à 22,3 % en 2020. Toutefois, les taux de consommation du tabac sont stables ou continuent d’augmenter dans 15 pays.",
  "language": "fr",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Évaluation nationale; évaluations régionales (par secteur, localisation, etc.); rapports ou évaluations des projets d'adaptation. Suivi des plans Identifier les systèmes de suivi existants qui peuvent être utilisés pour suivre les progrès vers la réalisation des objectifs ou des activités qui peuvent être compris dans l'INDC.",
  "language": "fr",
  "annotations": [
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "6f2ff12a281942db75897b82ca030070",
      "labels": [
        1,
        7,
        17
      ],
      "comment": null
    }
  ],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "89 100 100 98 98 95 91 63 44 78 100 100 92 91 87 60 29 25 0 20 40 60 80 100 Весь мир Австралия и Новая Зеландия Европа и Северная Америка Латинская Америка и Карибский б-н Восточная и Юго-Восточная Азия Северная Африка и Западная Азия Центральная и Южная Азия Океания* Африка к югу от Сахары Доля населения, имеющего доступ к электроснабжению, 2000 и 2017 годы (в процентах) 2000 год * За исключением Австралии и Новой Зеландии.",
  "language": "ru",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Увеличение этого объема в 2016 году по сравнению с 2015 годом объясняется расширением масштабов деятельности Зеленого климатического фонда. Все больше стран разрабатывают планы повышения сопротивляемости и способности адаптироваться к изменению климата Многие развивающиеся страны инициировали процесс разработки и претворения в жизнь национальных адаптационных планов (НАП) в целях снижения своей уязвимости к изменению климата, а также интеграции мер по адаптации к изменению климата в национальные процессы планирования развития. Эти планы помогут странам достичь глобальной цели по адаптации, предусмотренной Парижским соглашением и заключающейся в укреплении адаптационных возможностей, повышении сопротивляемости и снижении уязвимости к изменениям климата. Тринадцать стран, четыре из которых являются НРС, разработали и представили секретариату Рамочной конвенции Организации Объединенных Наций об изменении климата свои НАП, а многие другие страны находятся на различных стадиях этого процесса. Начиная с 2015 года число стран, которые приступили к реализации своих НАП или инициировали процесс их разработки, увеличилось на 45 процентов.",
  "language": "ru",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Шеньси Иран Каптоприл, таблетки Сальбутамол, ингалятор 1 рабочий день Рисунок 3 Число рабочих дней, необходимое самым низкооплачиваемым государственным служащим для оплаты 30-дневного курса медикаментозной терапии для одного взрослого с гипертонией и одного ребенка с астмой Источник: Всемирная организация здравоохранения/Health Action International, данные о ценах на лекарственные средства и их наличии, взятые из обследований, проводившихся с 2007 по 2011 год с использованием стандартной методологии ВОЗ/HAI, размещено по адресу: www.haiweb.org/ medicineprices.",
  "language": "ru",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Безусловно, Казахстаном проделана большая работа за прошедшие 3 года на пути к устойчивому развитию, но последние геополитические события и пандемия замедлили данные темпы. В то же время на локальном уровне вопросам устойчивости уделяется значительное внимание.",
  "language": "ru",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "7 41. Проводимая работа способствует постепенному снижению толерантности общества к насилию в семье: домашнее насилие считали недопустимым 96% женщин и 95% мужчин (Многоиндикаторное кластерное обследование по оценке положения детей и женщин (MISC4), 2012 год).",
  "language": "ru",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "В Предполагаемое влияние на выбросы ПГ и/ или показателей, не связанных с парниковыми газами; методологии, используемые для оценки воздействий, включая базовый сценарий и другие ориентировочные расчеты; неопределенность предполагаемых воздействий (оценка или описание); информация о возможном взаимодействии с другими стратегиями/действиями; В области отраслевых показателей следующие параметры имеют решающее значение для оценки базового сценария и потенциального смягчающего воздействия предусмотренных стратегий и мер: 1) Рост отраслевого ВВП в год (на период до 2030 года) 2) Долевой вклад отрасли в ВВП (в %) 3) ВВП на душу населения 4) Инвентаризация выбросов ПГ 5) Коэффициент выбросов + другие соответствующие критерии, влияющие на ожидаемую производительность отрасли.",
  "language": "ru",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "88 | 心理暴力 (PSV) 和非性骚扰 (PHAR) G <全部询问> * PSV1_G.在过去三年中（自年份），是否有人为了吓唬或伤害您而损坏或毁坏您的财物或财产（包括宠物）？ 01 — 是 02 — 否 —————————— 跳到 PSV1_H 98 — 不知道 ————— 跳到 PSV1_H 99 — 不想说 —— 跳到 PSV1_H <PSV1_G = 1 时询问> * PSV2_G.那在过去 12 个月呢？<<需要时宣读>>自<<年月>>以来，是否有人为了吓唬或伤害您而损坏或毁坏您 的财物或财产（包括宠物）？ 01 — 是 02 — 否 98 — 不知道 99 — 不想说 <PSV2_G = 1 时询问> PSV3_G.您能否告诉我在从<<年月>>以来的过去 12 个月中，这种事在您身上发生过多少次？<<INT: 输入 1-9 次 的次数。如果回答超过 10 或者是指高频而没有指定数字（“经常”、“多次”）的东西，则为代码 77。代码 98 表示“ 不知道”，99 表示“不想说”>> 写下 (1-9)：________ 10 — 10 次或以上 98 — 不知道 99 — 不想说 <IPS = 1 且 PSV2_G = 1 时询问> PSV4_G.您能否告诉我在过去 12 个月中您的伴侣或前伴侣是否对您做过这种事？我们说的伴侣是指男朋友、 女朋友、丈夫、妻子或民事伴侣。（如果在过去 12 个月中前任或现任伴侣至少对受访者做过这种事一次，则代码 为“是”） 01 — 是 02 — 否 98 — 不知道 99 — 不想说 H <全部询问> * PSV1_H.在过去三年中（自年份以来），是否有人伤害过或威胁要伤害您身边的人（除了已经讨论过的情况）？ 01 — 是 02 — 否 —————————— 跳到 PSV1_I 98 — 不知道 ————— 跳到 PSV1_I 99 — 不想说 —— 跳到 PSV1_I <PSV1_H = 1 时询问> * PSV2_H.那在过去 12 个月呢？<<需要时宣读>>自<<年月>>以来，是否有人伤害过或威胁要伤害您身边的人 （除了已经讨论过的情况）？ 01 — 是 02 — 否 98 — 不知道 99 — 不想说",
  "language": "zh",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "36 | 腐败 (CR) <<CR1_A-X 中的任何一个为 1 时询问>> * CR10.在过去 12 个月中，有没有一次公职人员就其职能直接或通过他人向您索要金钱或礼物，但您却什么也没给？ <<不要读出来，只有一个回答>> 01 — 是 02 — 否 98 — 不知道 99 — 不想说 <<CR10 = 1 时询问>> CR11.上次您拒绝向公职人员支付额外费用或赠送礼物时，涉及哪种类型的公职人员？ <<只有一个答案，不要读出来>> 01 — 市级或省级官员 02 — 省、市、州等各级当选的地方政府代表 03 — 当选的州或联邦政府代表 04 — 社会保障和福利当局官员 05 — 公立学校或大学的教师、讲师或教授 06 — 公立诊所或医院的医生、护士或其他医护官员 07 — 警官，包括当地警察 08 — 法院的检察官、审判员或地方法官 09 — 税务或税收官员 10 — 海关官员 11 — 公用事业官员或检查员（电、水、卫生等） 12 — 护照机构官员 13 — 汽车登记或驾驶执照机构官员 14 — 武装力量成员 15 — 土地登记处（地籍局）官员 77 — 其他，请注明：_____________________ 98 — 不知道 99 — 不想说 <<CR10 = 01 时询问>> CR12.上次您拒绝向公职人员支付额外费用或赠送礼物时，您是否向官方当局（例如警察、检察官、 反腐败机构等）或任何非官方机构（包括新闻界和社交媒体论坛）举报？ <<只有一个回答>> 01 — 是 02 — 否 98 — 不知道 99 — 不想说",
  "language": "zh",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "4 4. 劳动和就业部必须认识到健康权是 政府的一项基本责任，并应与雇主 及其他伙伴合作应对非传染性疾病 这意味着大力考虑工作场所的健康问题11及其 它方面的努力，以便做到： • 确保雇员了解并意识到烟草、酒精及不健康 食品和饮料的危害；12 • 确保在工作场所禁止使用烟草，并确保执行 该禁令。13 全世界的工人面临接触二手烟雾 的问题。雇员应当能够利用戒烟服务； • 制定关于使用酒精的内部准则，包括禁止或限 制职员在工作场所和工作时间使用酒精。要为 具有酒精使用问题或有害饮酒习惯的职员提 供保密的干预服务； • 确保在工作场所（包括在自动售货机内）提供 一系列健康食品和饮料，并为体重过重的职 员及其家庭提供咨询； • 审查和调整工作程序，使身体活动（包括步行 和骑自行车）增加到适当的水平（设定每周的 目标）；为职员及其家庭提供身体活动的机会 和容易的选择； • 执行适当的标准、条例和保障措施，确保保 护工人避免空气污染物及其它有害情况；14 11 约翰•霍普金斯大学彭博公共卫生学院与泛美人类研究中心合作（2015年）。《从证据到实践：行之有 效的工作场所保健》。[https://www.transamericacenterforhealthstudies.org/docs/default-source/ wellness-page/from-evidence-to-practice---workplace-wellness-that-works.pdf?sfvrsn=2] 12 与《世卫组织2013-2020年预防控制非传染性疾病全球行动计划》目标1相一致。 13 与《世界卫生组织烟草控制框架公约》第八条和《世卫组织2013-2020年预防控制非传染性疾病全球 行动计划》相一致。.",
  "language": "zh",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Copyright ©️ UNDP 2022 All rights reserved. United Nations Development Programme One United Nations Plaza New York, NY 10017 USA 联合国开发计划署是联合国的主要组织，致力于终结贫穷、不平等和气候变化相关的不公正现 象。我们与170个国家的专家和合作伙伴广泛合作，帮助各国为人类和地球构建综合、持久的解决 方案。更多信息请访问undp.org 或关注@UNDP，了解更多信息。",
  "language": "zh",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "42 （二）障碍与挑战 1.保障儿童合法权益的法律法规有待进一步完善，性别 平等意识要进一步纳入其中。 2.男女平等基本国策需要深入宣传落实。重男轻女的传 统观念仍然是制约女童地位和权利保护的重要因素，侵害女 童合法权益的现象时有发生。 3.留守、流动人口中女童的卫生保健、教育、法律保护 等问题有待进一步改善。 4.要进一步完善基本公共服务体系，提供面向女童及其 家庭的人性化服务，提高社区及其家庭的女童保护意识和能 力，发挥社区、家庭在保障女童合法权益、提高女童地位方 面的作用。 十二、金融危机对妇女发展的主要影响与积极应对 （一）主要影响 面对席卷全球的金融危机，中国政府采取了一系列积 极的财政、税收、信贷、进出口等应对措施，产业投资 4 万 亿元，力争保民生、保就业、保增长。由于受社会文化制约 和社会分工等因素的影响，金融危机使得妇女在生活、就业 和权益保护等领域面临更为严峻的挑战。 1.外向型企业、服务业和非正规就业妇女的失业人数增 加、收入减少。冲击最大的是中国沿海地区的外向型企业和 旅游餐饮等服务性行业。",
  "language": "zh",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "—29 — 资源清查（2014-2018 年）结果与第八次全国森林资源清查 （2009-2013 年）结果相比，中国森林蓄积量增加了 24.23 亿立 方米，森林覆盖率从 21.63%提高到 22.96%。2016-2019 年，累 计完成造林 4.44 亿亩。实施全国森林抚育项目和森林质量精准 提升工程项目，开展森林经营样板基地建设和可持续经营试点， 2016-2019 年，全国完成森林抚育 5.18 亿亩，森林质量稳步提 高。加强国家储备林和林业生物质能源建设，截至 2018 年，共 建设国家储备林 4215.54 万亩。 塞罕坝：中国的绿色奇迹 图.塞罕坝造林工程实施前后对比 1962 年，第一批造林队伍进驻塞罕坝，开启了三代传承的造林传奇。塞罕坝 从人迹罕至的荒原，变成有着 112 万亩林地、20 万亩草原、森林覆盖率达 80%的 “天然氧吧”。塞罕坝的森林生态系统每年可涵养水源、净化水质 1.37 亿立方米， 固碳 74.7 万吨，释放氧气 54.5 万吨。习近平主席指出，要坚持绿色发展理念，弘 扬塞罕坝精神，持之以恒推进生态文明建设，一代接着一代干，努力形成人与自 然和谐发展新格局，为子孙后代留下天更蓝、山更绿、水更清的优美环境。 （图片来源：中国新闻社） 二是全面加强资源保护，努力减少碳排放。2016 年，全面 停止天然林商业性采伐，基本实现“争取把所有天然林都保护起 来”的目标。截至 2019 年底，全国天然林面积增加到 1.4 亿公 顷，蓄积量增加到 141.08 亿立方米。发布并实施《全国森林防",
  "language": "zh",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "5. 劳动和就业部在烟草生产方面有特 定的责任 烟草生产与违法和剥削性的劳动相关联，包括 使用无偿童工以及低费用的成人包身工。烟草 种植者常常因收割烟叶遭受尼古丁中毒。卷烟 生产商和烟叶采购公司常常剥削农民，压低烟 叶价格以便获利。15-16《世界卫生组织烟草控 制框架公约》各缔约方致力于为烟农争取替 代生计（第十七和十八条）。2030年议程包括 承诺加强实施世卫组织的《框架公约》，以及 促进人人获得体面工作。17 15 McKnight, RH和Spiller, HA（2005年）。《儿童和青少年的绿色烟草病》。《公共卫生报 告》120(6): 602-606。 16 Hu,T和 Lee,A（2015年）。《非洲国家中的烟草控制和烟草种植》。《公共卫生政策期刊》，36(1):41-51。 17 在缔约方会议的指导下，框架公约秘书处带头协调具体目标3.a的全球实施工作。缔约方会议第七届 会议（2016年11月7-12日）将在国际合作的框架下讨论具体目标3.a的实施工作。 6. 起步…… 首先，劳动和就业部应当： • 参与政府各部门的协调和对话，尤其是与卫 生、接待、农业、计划和环境方面起带头作 用的部委； • 召集就业部门中的主要伙伴，例如商会、雇 员、雇主、政府、雇员工会、雇主组织以及投 资者，以便确认和激励集体应对非传染性疾 病的措施； • 与政府其它部分合作，保障管制当局的独 立性。 5 非传染性疾病造成的过早死亡和可避免的痛苦是21世 纪的灾祸。但是，有了正确的政策、正确的投资以及所 有伙伴的正确支持，就可以改变非传染性疾病的趋势。",
  "language": "zh",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "在乌兹别克斯坦，联合国志愿人员动员社区参加抗击结核病的志愿工作。联合国志愿人员建立社区 志愿者培训员的能力，再由他们培训3 000名社区志愿者报告所见结核病症状，协助治疗，监测发病 率和散发教育材料。 危机爆发后的增援生力军 台风海燕 志愿人员方案的一个强项是在危机情况中 强化联合国资源的作用。例如， 在2013年 11月台风海燕袭击菲律宾后，方案动员联 合国志愿人员协助灾后恢复重建工作。在 最初的应急阶段结束后，联合国志愿专家 提供减少灾害风险、生计发展和废物管理 等方面的技术援助。联合国在线志愿人员 从远方支持恢复重建工作，为成千上万来 自灾区的推特信息和图像添加地理位置标 签，以确定灾民最迫切的需求。 遏制埃博拉疫情 2014年，志愿人员方案在遏制埃博拉疫情 方面作出的贡献又一次证明方案具有独特 能力，可以补充联合国的应急能力。志愿 人员方案开展了一个特别招募行动，以快 速部署志愿医生、护士、公共卫生专家、 化验室技术人员、危机现场管理人员、协 调专家、数据收集员和其他训练有素的专 家。这些志愿人员在受训后为一系列关键 工作提供专业协助，包括宣传疾病防控措 施、个人卫生训练、助产，以及食品、肥 皂、氯和医疗用品的紧急分发。 在塞拉利昂、几内亚和利比里亚等疫情前线 国家，联合国志愿人员被迅速动员起来，支 持针对埃博拉病毒的宣传和预防措施及协助 分发食品和医疗用品。志愿人员方案还向负 责协调联合国应急行动的埃博拉特派团驻加 纳办事处提供志愿人员；方案在阿克拉设立 了一个临时办公点，支持招募、培训和管理 埃博拉特派团特别志愿人员。数百名联合国 在线志愿人员致力于遏制埃博拉疫情爆发， 包括提供远程地点定位，制作和更新塞拉利 昂和利比里亚埃博拉病毒疫区地图。联合 国在线志愿人员还设计了信息图表、海报、 传单和网站，在西非各地提高人们对埃博拉 病毒的认识。 伙伴 37",
  "language": "zh",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "61 图 2 中国能源生产情况（2012-2019 年） 来源：《新时代的中国能源发展》白皮书，2020 （二）基础设施服务质量不断提升 公众高品质出行需求逐步满足。旅客运输专业化、个性化服务品质不断提升， 结构持续优化，中长距离客流逐步从公路转向高铁和民航（图 3）。截至 2019 年底，动车组列车累计发送旅客 120 亿人次，占铁路旅客发送量的比重由 2007 年的 4.5% 增长到 65.4%。 体系（图 2）。电力供应能力持续增强，累计发电装机 容量 20.1 亿千瓦，2019 年发电量 7.5 万亿千瓦时，较 2012 年分别增长 75%、50%，能源输送能力显著提高，电网覆盖范围持续扩大。 2020 年底，全国县级行政区全部接入大电网，农村地区基本实现稳定可靠的 供电服务全覆盖。 SDG 7.1 确保人人都能获得负担得起 的、可靠和可持续的现代能源",
  "language": "zh",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "يتمثل التحدي الأكبر للعديد من البرلمانيي في بناء حوار دائم مع المواطني ّ يتمحور حول السياسات، سعيا وراء الحصول على آراء الناخبي بصورة مستمرة على الصعيدين المحلي والوطني على حد سواء، لاكتساب رؤية واضحة من خلال خبراتهم، وضمن أن كّلا من القواني المُصادق عليها والرقابة التي يارسها البرلمان تعكس مصالحهم واهتمماتهم.",
  "language": "ar",
  "annotations": [
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "6f2ff12a281942db75897b82ca030070",
      "labels": [
        1,
        7,
        16
      ],
      "comment": null
    }
  ],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "In December of 2014, a seminar was held to introduce MPI-Chile, which included four dimensions: education, health, employment and social security, and housing, each of them having three indicators. According to MPI-Chile, a person with deprivations in at least three of the 12 indicators—or the equivalent of being deprived in one dimension— would be considered multidimensionally poor.",
  "language": "en",
  "annotations": [
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "6f2ff12a281942db75897b82ca030070",
      "labels": [
        5
      ],
      "comment": "The text is irrelevant to SDGs."
    }
  ],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "8. Suggested areas for further research Throughout the consultation, an number of areas were identified, warranting further research which included assessing the need for provision of human papillomavirus (HPV) vaccination for MSM and transgender populations, use of rectal microbicides, the role of serosorting and prevention messages in settings where same-sex relationships are illegal.",
  "language": "en",
  "annotations": [
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "6f2ff12a281942db75897b82ca030070",
      "labels": [
        13
      ],
      "comment": null
    },
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "377a29e74c90d838ac825e7fe352fb12",
      "labels": [
        13,
        14
      ],
      "comment": null
    }
  ],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Guided by the 2030 Agenda – Exploring solutions and possible pathways to achieve the Goals. Scientists take the Goals and their interactions as a starting point and identify promising measures and interventions to realize the objectives of the 2030 Agenda. In that case, while maintaining scientific rigour, the research focus may shift significantly from understanding phenomena (e.g., social inequality) to identifying and detailing ways of improving them (e.g., policies of redistribution, more inclusive economic models).",
  "language": "en",
  "annotations": [
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "377a29e74c90d838ac825e7fe352fb12",
      "labels": [
        3,
        8
      ],
      "comment": "The text is irrelevant to SDGs."
    },
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "377a29e74c90d838ac825e7fe352fb12",
      "labels": [
        14
      ],
      "comment": null
    }
  ],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Во Вставке 3.3 рассматриваются некоторые вопросы, касающиеся описанных выше трансмиссионных каналов. В частности, о том, как через такие каналы передается влияние последствий либерализации торговли, и какие могут быть получены результаты в борьбе с бедностью и социальной изоляцией.",
  "language": "ru",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "PHOTO CREDIT: UNDP TAJIKISTAN 一个消耗臭氧层物质（ODS） 消费量低的国家正在取得的成功 黎巴嫩 一个跨部门兼顾淘汰消耗臭氧层物质（ODS）和加强 国家能力建设的实例 “2017保护 臭氧层政策和 实施领导奖” 获得者 行业 项目数 预算 （美元） 消耗臭氧 层物质 （ODS）淘 汰量（吨） RAC12 72 3535000 376 泡沫塑料 22 2800000 415 气溶胶 8 1395000 480 哈龙 1 70000 7 甲基溴 2 4400000 257 非投资13 15 2250000 – 总计 120 14450000 1535 12制冷和空调部门 13 非投资项目包括加强制度建设和其他技术援助。 参观“臭氧科学日”展览的年轻人。图片来源：黎巴 嫩国家保护臭氧层机构。 向学童发放紫外线手环。 图片来源：黎巴嫩国家保护臭氧层机构 。 42",
  "language": "zh",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Indicateur 4 : Proportion d’enfants de moins de cinq ans présentant une malnutrition chronique 2000 2015 21 % 10 % 0 5 10 15 20 25 2000 2015 Sources : EDS, 2000, P. 171 Indicateur 5 : Proportion d’enfants de moins de cinq ans accusant un retard de croissance 2000 2015 24 % 12 % 0 5 10 15 20 25 2000 2015 Source : EDS, 2000, P.171 d- Evaluation de l’environnement Environnement Evaluation Capacité de collecte des données Fort Moyen Faible Qualité de l’information Fort Moyen Faible Capacité de suivre l’information statistique Fort Moyen Faible Capacité d’analyse statistique Fort Moyen Faible Capacités d’intégration des analyses statistiques dans l’élaboration des politiques et des mécanismes d’allocation des ressources Fort Moyen Faible Mécanisme de suivi et d’évaluation Fort Moyen Faible Appréciation de la situation actuelle Au regard de la situation actuelle, l’objectif ciblé sera-t-il atteint en 2015 ?",
  "language": "fr",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Gases: CO2; CH4; N2O. 5. Incremento de la ambición Se expresa en: • Se elaboran las metas actuales conforme a las establecidas en el marco de políticas públicas adoptadas con posterioridad a 2015, que acoge las bases en las que el país proyecta un desarrollo resiliente y menos intenso en carbono.",
  "language": "es",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "30 escuela debido al daño en los planteles, y la adquisición de bienes que requieren de transporte público por caminos en mal estado, entre otros. Mediante una comparación entre el tiempo destinado a actividades o trabajo reproductivo en la situación postdesastre y el empleado en una situación normal, o de base, será posible determinar el aumento —con las desagregaciones o especializaciones pertinentes— en el tiempo diario de trabajo reproductivo. (CEPAL 2003: 48-49) El tiempo adicional que se emplea cada día se debe multiplicar por la duración estimada de la situación anómala. El resultado de esta operación, debe a su vez, ser multiplicado por un salario por hora por el trabajo reproductivo. Se sugiere que el salario por hora utilizado para el trabajo reproductivo se base en el salario por hora utilizado para los servicios comunitarios, sociales y e salud o para los servicios personales en el contexto afectado.",
  "language": "es",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Secretaría de Marina (MARINA) El Programa Sectorial de Marina 2020-2024 tiene seis objetivos prioritarios: 1) preservar la seguridad nacional y coadyuvar en la seguridad interior del país; 2) mantener el Estado de derecho en zonas marinas y costas nacionales; 3) fortalecer la Autoridad Marítima Nacional; 4) impulsar la industria de construcción naval; 5) impulsar la investigación científica y desarrollo tecnológico en el ámbito naval, y 6) mejorar las condiciones de bienestar del personal naval.",
  "language": "es",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "23. La force de la gouvernance de la sécurité ne semble toutefois pas dépendre du modèle de gouvernance du système. Dans les systèmes de santé décentralisés et fortement fragmentés, il est essentiel de mettre en place une surveillance stratégique et une compréhension commune de la priorité à donner à la sécurité pour réduire les préjudices subis par les patients dans l'ensemble du système. La surveillance stratégique peut être rendue possible par la création d'une agence de sécurité, par exemple l'Institut canadien pour la sécurité des patients (Canadian Patient Safety Institute) et le Comité mixte fédéral allemand (German Federal Joint Committee), ou par une stratégie de sécurité à l'échelle nationale, comme on le voit en Autriche.",
  "language": "fr",
  "annotations": [
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "377a29e74c90d838ac825e7fe352fb12",
      "labels": [
        1,
        7,
        16
      ],
      "comment": null
    }
  ],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Boyle, John, Évaluation du soutien intensif et de surveillance (ISMS) au sein du Système des enfants audiences (2008, Recherche sociale Gouvernement écossais). Buromensky, M. V., Serduk, O. V. et Tocheny, V. I., Assessment of social and economic costs of pretrial detention application : Analytical Report (Kiev : 2008, American Bar Association Rule of Law Initiative).",
  "language": "fr",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Legal aid in the annual justice budget Legal aid is a separate component in the annual justice system budget. The budget for legal aid is determined by the Parliament, the Ministry of Justice and the judiciary. The bar association, full-time legal aid providers, and ex officio appointed lawyers also participate in budgetary decisions.",
  "language": "en",
  "annotations": [
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "377a29e74c90d838ac825e7fe352fb12",
      "labels": [
        4,
        13
      ],
      "comment": null
    },
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "377a29e74c90d838ac825e7fe352fb12",
      "labels": [
        2
      ],
      "comment": null
    }
  ],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "En este sentido se resalta por ejemplo, el requerimiento de que todas las fuentes móviles terrestres con motor ciclo diésel que se fabriquen, ensamblen o importen al país cumplan con los límites máximos permisibles de emisión de contaminantes al aire correspondiente a tecnologías Euro VI o superiores. Por otra parte, a 2030, se espera que todos los sistemas integrados de transporte masivo, sistemas estratégicos de transporte público, sistemas integrados de transporte público y sistemas integrados de transporte regional cuenten con 40 REPORTE NACIONAL VOLUNTARIO 2021",
  "language": "es",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "De plus en plus souvent, les citoyens se voient accorder la possibilité de déterminer quelles sont les questions prioritaires à leurs yeux. Les initiatives, les pétitions et les référendums des citoyens permettent aux acteurs non-parlementaires de déterminer en partie l’ordre du jour législatif. Ces mécanismes, destinés à créer un canal permettant d’aborder des questions de portée nationale cruciales, ainsi qu’à aider les parlementaires à les appréhender, semblent se multiplier. En2003, près de 10 000 référendums ont été enregistrés dans les seules communautés américaines.77 Dans 53 pays inclus dans le World Values Survey de 2008, 41 % des personnes interrogées – une proportion significative – ont estimé qu’offrir aux citoyens la possibilité d’amender les lois par référendum était « une caractéristique essentielle de 77 Ibid.",
  "language": "fr",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "135 HACIA UNA COOPERACIÓN AL DESARROLLO MÁS EFICAZ : INFORME DE AVANCES 2019 © OCDE, PNUD 2020 Figura 6.1. Las OSC son las más consultadas cuando se preparan las estrategias de país de los socios para el desarrollo Proporción de estrategias de país en las que los socios para el desarrollo hacen partícipes a los actores no gubernamentales de los países socios, según el tipo de socio Notas: Los datos de esta figura reflejan los 831 casos en los que los socios para el desarrollo tienen una estrategia de país o un marco de colaboración. Las “otras partes interesadas” que se mencionan incluyen académicos, sindicatos, otros actores del desarrollo, expertos y grupos de jóvenes.",
  "language": "es",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "264 MANAGING CLIMATE RISKS, FACING UP TO LOSSES AND DAMAGES © OECD 2021 decreases the benefits of diversification on which the insurance business model is based. In some cases, hazards might become uninsurable as private insurers refuse to cover them. Private insurance market withdrawals might be temporary. In the United States, for example, private flood insurers are returning to the market because they can better quantify these risks. If the demand for insurance increases, households and business may also be willing to pay the higher premiums to the insurance companies supplying it.",
  "language": "en",
  "annotations": [
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "377a29e74c90d838ac825e7fe352fb12",
      "labels": [
        2,
        10
      ],
      "comment": null
    },
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "377a29e74c90d838ac825e7fe352fb12",
      "labels": [
        3,
        12,
        13
      ],
      "comment": null
    }
  ],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "• Protéger les lieux de travail et la capacité de production (en construisant des digues ou en établissant des zones inondables qui protégeront les terres agricoles et les habitations des risques d’inondation, en créant des bureaux parasismiques, etc.). • Construire des édifices publics sûrs, accessibles aux personnes handicapées et offrant une protection en cas de nouvelle catastrophe (tels que des écoles et bureaux construits sur des piliers de béton pour servir d’abri en cas d’inondation ou de cyclone).",
  "language": "fr",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "fСреднемировая стоимость денежных переводов составляет чуть более 7 процентов от суммы перевода, что значительно выше уровня в 3 процента, которого планируется достичь. Новые и более совершенные технологии, такие как предоплаченные карты и услуги операторов мобильной связи, позволяют снижать сборы за перевод денежных средств до 2–4 процентов, однако они еще не получили широкого распространения и не применяются во многих каналах денежных переводов.",
  "language": "ru",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "За последние три десятилетия в странах Карибского бассейна произошло порядка 170 крупных стихийных бедствий – землетрясений, извержений вулканов, разрушительных ураганов и наводнений, в результате которых погибли тысячи людей, а материальный ущерб от повреждения имущества и потерь доходов составил 140 млрд. долл. США.",
  "language": "ru",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "Latin America and the Caribbean - MDG Reports Observatory for Latin America and the Caribbean 19 Latin America and the Caribbean - Multiple Indicator Cluster Survey Programme (UNICEF) 20 Latin America and the Caribbean (Brazil, Chile, Colombia, Costa Rica, Cuba, Honduras, El Salvador, Mexico, Nicaragua, Panama, Uruguay) - 37 Gender Equality Certification for Your Company Latin America and the Caribbean - Inequality - An Ongoing Challenge (UNESCO) 38 Latin America and the Caribbean - Regional Studies on Quality of Education (UNESCO) 39 Macedonia, The Former Yugoslav Republic of - Enhancing Inter-Ethnic Community Dialogue and Collaboration 25 Malawi - Poverty-Environment Initiative 57 Mongolia - Improving Rural Health Care in Mongolia 46 Nepal - Renewable Energy for Rural Livelihood Programme 58 Nigeria - Accelerating Progress on Maternal Health 47 Occupied Palestinian Territory - Culture and Development 26 Panama - Empowering the Vulnerable Population 48 Peru - The Future We Want - Closing the Gaps on MDGs 27 Philippines, Republic of - Life Goes on with Improved Maternal Health 49 Saudi Arabia, Kingdom of - From the People to the People: South-South Solutions for Development 28 Saudi Arabia, Kingdom of - The National Energy Efficiency Programme (NEEP) 59 Swaziland - Poverty Alleviation in Swaziland 29 Swaziland - Free Primary Education 40 Tajikistan - Local Participatory Planning for Development Results 21 Tajikistan - Malaria Elimination Project 50 Tajikistan - Poverty-Environment Initiative 60 Tajikistan - Renewable Energy for Development of Rural Communities in Tajikistan 61 Tanzania, United Republic of - Poverty-Environment Initiative Phase II - 62 Integrating Environment into National Strategy for Growth and Reduction of Poverty Tunisia - Jobs for Tunisian Youth 30 Ukraine - Stop HIV/AIDS in Ukraine 51 Zimbabwe - Addressing Critical Gaps in HIV Prevention, Treatment, Care and Support 52",
  "language": "en",
  "annotations": [
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "377a29e74c90d838ac825e7fe352fb12",
      "labels": [
        5,
        14
      ],
      "comment": null
    },
    {
      "created_at": {
        "$date": "2023-01-01T00:00:00.001Z"
      },
      "created_by": "377a29e74c90d838ac825e7fe352fb12",
      "labels": [
        1
      ],
      "comment": null
    }
  ],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "По сравнению с предыдущим изданием 2009 года 16 видов растений исключены из национальной Красной книги, 15 видов впервые внесены в Красную книгу, у 157 видов изменен статус. Принято Положение о порядке подготовки, издания и ведения Красной книги Республики Узбекистан (утверждено Постановлением Кабинета Министров Республики Узбекистан от 19.12.2018 года).",
  "language": "ru",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
},
{
  "text": "قدمته وبرهنت عليه في مجال المشاركة السياسية ً وقد اختيرت هذه الممارسات بناء على اإلسهام الذي ُ للشباب. كما أنه كان يشترط فيها تعزيز تنمية القدرات على مستوى األفراد و/أو المؤسسات و/أو البيئة المواتية. وقد تم إيالء أفضلية قوية لتلك الممارسات التي أفضت إلى مشاركة شبابية فاعلة وهادفة وتمخضت عن نواتج مباشرة للمشاريع من ضمنها تلك النواتج التي تحققت من خالل التأكد من مشاركة الشباب في الهيئات اإلدارية للمشروع وعن طريق الشراكة مع مبادرات يقودها شباب و/أو تلك التي تدعم إشراك الشباب في العمليات االستشارية المحلية والوطنية.",
  "language": "ar",
  "annotations": [],
  "retrieved_at": {
    "$date": "2023-01-01T00:00:00.001Z"
  }
}]